{
  "quotes": [
    {
      "author": "Albert Einstein",
      "quote": "Life is like riding a bicycle."
    },
    {
      "author": "Mark Twain",
      "quote": "The secret of getting ahead is getting started."
    },
    {
      "author": "Oscar Wilde",
      "quote": "Be yourself; everyone else is already taken."
    },
    {
      "author": "Mahatma Gandhi",
      "quote": "Live as if you were to die tomorrow."
    },
    {
      "author": "Robert Frost",
      "quote": "In three words I can sum up everything I've learned about life: it goes on."
    },
    {
      "author": "Maya Angelou",
      "quote": "Try to be a rainbow in someone's cloud."
    },
    {
      "author": "Confucius",
      "quote": "It does not matter how slowly you go as long as you do not stop."
    },
    {
      "author": "Ralph Waldo Emerson",
      "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
    },
    {
      "author": "William Shakespeare",
      "quote": "We know what we are, but know not what we may be."
    },
    {
      "author": "Mother Teresa",
      "quote": "Spread love everywhere you go."
    },
    {
      "author": "Martin Luther King Jr.",
      "quote": "Injustice anywhere is a threat to justice everywhere."
    },
    {
      "author": "John Lennon",
      "quote": "Life is what happens when you're busy making other plans."
    },
    {
      "author": "Oscar Wilde",
      "quote": "Always forgive your enemies; nothing annoys them so much."
    },
    {
      "author": "Mahatma Gandhi",
      "quote": "The future depends on what you do today."
    },
    {
      "author": "Mark Twain",
      "quote": "The two most important days in your life are the day you are born and the day you find out why."
    },
    {
      "author": "Albert Einstein",
      "quote": "Imagination is more important than knowledge."
    },
    {
      "author": "Dr. Seuss",
      "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose."
    },
    {
      "author": "Oscar Wilde",
      "quote": "To live is the rarest thing in the world. Most people exist, that is all."
    },
    {
      "author": "Maya Angelou",
      "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
    },
    {
      "author": "Confucius",
      "quote": "Choose a job you love, and you will never have to work a day in your life."
    },
    {
      "author": "Ralph Waldo Emerson",
      "quote": "The only way to do great work is to love what you do."
    },
    {
      "author": "William Shakespeare",
      "quote": "Love all, trust a few, do wrong to none."
    },
    {
      "author": "Mother Teresa",
      "quote": "Not all of us can do great things. But we can do small things with great love."
    },
    {
      "author": "Martin Luther King Jr.",
      "quote": "Faith is taking the first step even when you don't see the whole staircase."
    }
  ]
}